Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_oikeudet_tulee_turvata_kalastusta_koskevassa_saantelyssa_.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten oikeudet tulee turvata kalastusta koskevassa sääntelyssä
smn: Sämmilij vuoigâdvuođâid kalga turviđ kuálástusân kyeskee njuolgâdusâin

source: Lapin käräjäoikeus hylkäsi 12.8.2022 kahden saamelaisen syytteet kalastusrikkomuksista Inarissa ja Utsjoella.
smn: Laapi keerrivriehti hilgoi 12.8.2022 kyevti sämmilii ášáškutmijd kuálástusrikkomušâin Anarist ja Ucjuuvâst.

source: Käräjäoikeuden mukaan voimassa olleet kalastusta koskevat rajoitukset ovat olleet ristiriidassa perustuslain 17 §:n 3 momentissa turvatun saamelaisten kulttuuriperusoikeuden kanssa.
smn: Keerrivrievti mield vyeimist orroo kuálástusân kyeskee raijiittâsah láá lamaš ruossâlâs vuáđulaavâ 17 § 3 momentist torvejum sämmilij kulttuurvuáđuvuoigâdvuođâiguin.

source: Aiemmin keväällä Korkein oikeus antoi kaksi ennakkopäätöstä, joiden mukaan kalastusta koskevat säännökset Tenon vesistössä olivat vastoin saamelaisille perustuslaissa turvattuja oikeuksia.
smn: Tolebáá kiđđuv Alemus riehti adelij kyehti munemiärádâs, moi mield kuálástusân kyeskee njuolgâdusah Tiänu čácáduvâst lijjii ruossâlâs vuoigâdvuođâiguin, moh láá torvejum sämmiláid vuáđulaavâst.

source: Käräjäoikeuden tuoreet tuomiot jatkavat Korkeimman oikeuden huhtikuussa 2022 antamien ennakkopäätösten linjalla.
smn: Keerrivrievti uđđâ tuámuh juátkih Alemuu rievti cuáŋuimáánust 2022 adelem munemiärádâsâi linjá.

source: Ennakkopäätösten mukaan kalastusta koskevat säännökset Tenon vesistössä olivat ristiriidassa saamelaisille perustuslaissa turvattujen oikeuksien kanssa.
smn: Munemiärádâsâi mield kuálástusân kyeskee njuolgâdusah Tiänu čácáduvâst lijjii ruossâlâs vuoigâdvuođâiguin, moh láá torvejum sämmiláid vuáđulaavâst.

source: – Tuomioistuinten päätökset osoittavat selvästi, että kalastusta koskeva sääntely ei ole tällä hetkellä perustuslain mukaista.
smn: – Tuámustoovlij miärádâsah čäittih čielgâsávt, ete kuálástusân kyeskee njuolgâdusah iä lah tääl vuáđulaavâ miäldásiih.

source: Kalastusta koskevaa sääntelyä on uudistettava niin, että se turvaa saamelaisten oikeudet ja kalastusrajoituksia säädettäessä on käytettävä ensisijaisesti sellaisia keinoja, jotka eivät rajoita saamelaisille perustuslaissa turvattuja oikeuksia, sanoo I varapuheenjohtaja Anni Koivisto.
smn: Kuálástusân kyeskee njuolgâdusâid kalga rievdâdiđ tienuuvt, ete toh torvejeh sämmilij vuoigâdvuođâid, já kuálástusraijiittâsâid aasâtdijn kalga vuosâsaajeest kevttiđ tagarijd vuovijd, moh iä raijii sämmiláid vuáđulaavâst torvejum vuoigâdvuođâid, iätá I värisaavâjođetteijee Anni Koivisto.

source: Saamelaiskäräjien varapuheenjohtaja Leo Aikio on toinen kalastusrikkomuksesta syytetyistä.
smn: Sämitige värisaavâjođetteijee Leo Aikio lii nubbe kuálástusrikkomušâst ášáškuttum.

source: Aikio kiisti kyseessä olleen rikkomus, sillä hänellä on oikeus paikallisena saamelaisena harjoittaa perinteistä kotitarvekalastusta alueen perinteisillä ja hyvin pitkän ajan kuluessa vakiintuneilla pyyntipaikoilla.
smn: Aikio kieldij, ete koččâmušâst ličij rikkomuš, tastko sust lii vuoigâdvuotâ páihálâš sämmilâžžân hárjuttiđ ärbivuáválii päikkitárbukuálástus kuávlu ärbivuáválijn pivdosoojijn, moh láá lamaš vuáhádum jo viehâ kuhháá.

source: – On väärin, että saamelaiset joutuvat hakemaan oikeutta kulttuurinsa harjoittamiseen tuomioistuinten kautta.
smn: – Lii puástud, ete sämmiliih kalgeh uuccâđ vuoigâdvuođâ jieijâs kulttuurân tuámustoovlij peht.

source: Lainsäädännön tulee olla selkää myös saamelaisille.
smn: Lahâasâttem kalga leđe čielgâ meid sämmiláid.

source: Jos kalastusta koskevassa sääntelyssä ei huomioida Suomen perustuslakia tai tuomioistuinten ratkaisuja, on tilanne saamelaisille erittäin epäselvä.
smn: Jis kuálástusân kyeskee njuolgâdusâin iä vääldi huámmášumán Suomâ vuáđulaavâ tâi tuámustoovlij čuávdusijd, te tile lii sämmiláid eromâš epičielgâs.

source: Olisi kaikkien etu, että saamelaisten oikeudet huomioitaisiin jo silloin, kun säädöksiä valmistellaan, jatkaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Ličij puohâi hiätu, ete sämmilij vuoigâdvuođah valduuččii huámmášumán jo talle, ko njuolgâdusah valmâštâllojeh, juátká Sämitige II värisaavâjođetteijee Leo Aikio.

source: Väitetyt kalastusrikkomukset olivat tapahtuneet elokuussa 2020 Inarissa Juutuajoen Alakoskella, kesäkuussa 2018 Utsjoella Kevojärvessä sekä heinäkuussa 2017 Utsjoella Tsarssijoen alaputouksella.
smn: Näggejum kuálástusrikkomušah lijjii tábáhtum porgemáánust 2020 Anarist Juvduu Vyelemuškuoškâst, kesimáánust 2018 Ucjuuvâst Kiävujäävrist sehe syeinimáánust 2017 Ucjuuvâst Čärsijuv (Čársejohka) vyelikoržeest.

source: Käräjäoikeuden mukaan asioissa ei ollut näytetty, että rajoitukset saamelaisiin kohdistettuina olisivat olleet tekoajankohtana kalakantojen suojeluun nähden välttämättömiä toimenpiteitä.
smn: Keerrivrievti mield aašijn iä lamaš čáittám, ete raijiittâsah sämmiláid čyeccen liččii lamaš tahoääigi velttidmettum tooimah kyelinaalij suojâlem háárán.

source: Perustuslain 17 §:n 3 momentin mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
smn: Vuáđulaavâ 17 § 3 moomeent mield sämmilijn lii algâaalmugin vuoigâdvuotâ paijeentoollâđ já ovdediđ jieijâs kielâ já kulttuur.

source: Saamelaiskulttuuriin kuuluvat muun muassa saamelaisten perinteiset elinkeinot – kalastus, poronhoito, metsästys, keräily sekä saamelainen käsityö.
smn: Sämikulttuurân kuleh iärásij juávhust sämmilij ärbivuáváliih iäláttâsah – kuálástem, puásuituálu, miäcástem, nuurrâm sehe sämityeji.

source: YK:n Kansalais- ja poliittisia oikeuksia koskevan sopimuksen 27 artiklan mukaan niissä valtioissa, joissa on kansallisia, uskonnollisia tai kielellisiä vähemmistöjä, tällaisiin vähemmistöihin kuuluvilta henkilöiltä ei saa kieltää oikeutta yhdessä muiden ryhmänsä jäsenten kanssa nauttia omasta kulttuuristaan.
smn: OA Aalmuglâš- já poolitláid vuoigâdvuođáid kyeskee sopâmuš 27 artikkâl mield tain staatâin, main láá aalmugliih, oskoldâhliih tâi kielâliih ucceeblovoh, tágáráid ucceeblovvoid kullee ulmuin ij uážu kieldiđ vuoigâdvuođâ oovtâst jieijâs juávhu jesânijguin navdâšiđ jieijâs kulttuurist.

source: Käräjäoikeuden päätökset eivät ole vielä lainvoimaisia.
smn: Keerrivrievti miärádâsah iä lah vala laavâvuáimáliih.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
smn: Sarita Kämäräinen iäláttâs- já pirâslahâčällee 040 186 7258 sarita.kamarainen@samediggi.fi

source: Kansikuva: Terhi Tuovinen
smn: Lokkekove: Terhi Tuovinen
